window.letterData = {

    name: "พี่ออฟ อนุตรา",

    message: `ถึงพี่ออฟ เมนเทอร์ที่ดีที่สุดของหนู ♡

แป๊บเดียวก็ผ่านมา 6 เดือนแล้ว
ตอนแรกที่เข้ามาฝึกงาน หนูยังไม่รู้เลยว่าจะต้องเจอกับอะไรบ้าง
จะทำงานได้ไหม จะเข้ากับพี่ ๆ ได้หรือเปล่า
แต่ตอนนี้พอมองย้อนกลับไป หนูรู้สึกว่าตัวเองโชคดีมาก ๆ
ที่ได้พี่ออฟมาเป็นเมนเทอร์ แม้ว่าพี่ออฟจะส่งหนูไปหาพี่ธรก็ตาม😓

ขอบคุณพี่ออฟมาก ๆ นะคะ
สำหรับทุกอย่างที่พี่สอนหนูมาตลอดช่วงที่อยู่ที่นี่
ไม่ใช่แค่เรื่องงาน แต่รวมถึงวิธีคิด วิธีแก้ปัญหา
แล้วก็ประสบการณ์หลาย ๆ อย่างที่หนูคงไม่ได้เรียนรู้จากในห้องเรียน

ขอบคุณที่คอยตอบคำถามหนู
คอยอธิบายในเรื่องที่หนูไม่เข้าใจ
คอยให้คำแนะนำเวลาหนูไม่รู้ว่าจะไปต่อยังไง
แล้วก็เปิดโอกาสให้หนูได้ลองทำอะไรหลาย ๆ อย่างด้วยตัวเอง

หลายอย่างที่หนูทำได้ในวันนี้
ส่วนหนึ่งก็เพราะมีพี่คอยสอนและคอยช่วยอยู่ข้าง ๆ จริง ๆ ค่ะ

แล้วก็ต้องขอบคุณเรื่องของกินด้วย 55555
พี่ออฟเป็นสายเปย์ที่สุดแล้ว
เจอกันทีไรแทบไม่เคยปล่อยให้น้องฝึกงานคนนี้อดเลย
ทั้งข้าว ทั้งน้ำ ทั้งของกินสารพัด
ข้าวก็ร้อยนึงแล้ว น้ำยังอีกร้อยกว่าบาท 😂
แถมเลี้ยงแทบทุกครั้งที่พี่มาบริษัทอีก
จนบางทีก็เกรงใจ แต่ก็ขอบคุณมากจริง ๆ นะคะ 55555

ถึงมันอาจจะดูเป็นเรื่องเล็ก ๆ
แต่สำหรับหนู การที่พี่คอยดูแลและเอ็นดูหนูมาตลอด
มันทำให้ช่วงเวลาฝึกงานครั้งนี้อบอุ่นขึ้นเยอะมาก ๆ

ก่อนมาที่นี่ หนูคิดว่าการฝึกงานก็คงเป็นแค่
การมาทำงาน เก็บประสบการณ์ แล้วก็กลับไปเรียนต่อ
แต่สุดท้ายสิ่งที่หนูได้กลับไปมันมากกว่านั้นเยอะเลย
ทั้งความรู้ ประสบการณ์ ความมั่นใจ
แล้วก็ความทรงจำดี ๆ กับคนที่ได้เจอที่นี่

หนูดีใจจริง ๆ ที่ครั้งหนึ่งได้มาเป็นน้องฝึกงานของพี่ออฟ
และดีใจมากที่ได้พี่เป็นเมนเทอร์นะคะ

ขอบคุณที่ดูแลหนูมาตลอด
ขอบคุณที่อดทนสอนหนูในวันที่หนูยังไม่รู้อะไรหลายอย่าง
ขอบคุณที่เชื่อใจและให้โอกาสหนูได้ลองทำงานจริง ๆ
และขอบคุณสำหรับทุกความใจดีที่พี่มีให้หนูเสมอมา

ส่วนของที่หนูให้พี่
หนูตั้งใจเลือกเป็นมอลทีสหมาคู่หูนะ 🐶🐶
เพราะตอนเห็นครั้งแรกหนูนึกถึงน้องแฝดของพี่ออฟขึ้นมาเลย
ก็เลยรู้สึกว่าอันนี้แหละ เหมาะกับพี่ที่สุดแล้ว 55555
ฝากเอาไปให้น้อง ๆ แล้วบอกด้วยนะคะ
ว่าพี่น้องฝึกงานของแม่เป็นคนเลือกให้ ♡
หวังว่าน้อง ๆ จะชอบน้าา

แล้วก็มีอีกเรื่องที่ห้ามลืม!
พี่เคยบอกหนูไว้แล้วนะ
ว่าถ้าหนูชวนมางาน พี่จะมา
เพราะฉะนั้นถ้าวันไหนหนูส่งการ์ดหรือทักไปชวนจริง ๆ
ห้ามเบี้ยวนะคะ ต้องมาเหมือนที่เคยบอกไว้ด้วย 55555
หนูจำได้แล้วหนึ่ง 😌

หลังจากนี้หนูอาจไม่ได้เป็นน้องฝึกงาน
ที่คอยเดินไปถามพี่เรื่องงานแล้ว
แต่สิ่งที่พี่สอนหนูไว้ หนูจะเอาไปใช้ต่อแน่นอนค่ะ

ขอให้พี่ออฟเจอแต่เรื่องดี ๆ
มีความสุขกับทุกอย่างที่เลือกทำ
งานไม่หนักเกินไป มีเวลาพักเยอะ ๆ
และขอให้ความใจดีที่พี่ให้คนอื่นมาตลอด
กลับไปหาพี่เยอะ ๆ เหมือนกันนะคะ

ถ้าวันหนึ่งหนูโตขึ้นและเก่งขึ้นกว่านี้
หนูหวังว่าพี่จะได้เห็นว่า
น้องฝึกงานที่พี่เคยสอนในวันนี้ไปได้ไกลแค่ไหนนะ :)

ขอบคุณสำหรับทุกอย่างจริง ๆ ค่ะพี่ออฟ
ทั้งที่สอน ทั้งที่ดูแล ทั้งที่คอยช่วยเหลือ
และทุก ๆ อย่างที่พี่ทำให้ตลอดช่วงเวลาที่หนูอยู่ที่นี่

ดีใจและโชคดีมาก ๆ ที่ได้เจอพี่
และถ้าเลือกเมนเทอร์ใหม่ได้อีกครั้ง
หนูก็ยังอยากได้พี่ออฟเป็นเมนเทอร์เหมือนเดิมนะคะ ♡`

};