window.letterData = {

    name: "พี่ขวัญ",

    message: `พี่คนที่ 1~

แป๊บเดียวก็ถึงเวลาต้องไปแล้ว 55555

ขอบคุณพี่มาก ๆ นะคะ
ที่คอยช่วยและคอยสอนหนูมาตลอด

ตอนแรกที่เข้ามาก็แอบเกร็ง ๆ
ไม่รู้ว่าจะเป็นยังไง
แต่พอได้อยู่ด้วยกันจริง ๆ
ก็รู้สึกว่าโชคดีมากที่ได้มาเจอพี่ ๆ

ขอบคุณที่คอยตอบคำถาม
แล้วก็ช่วยหนูเวลาเจออะไรที่ไม่รู้จะทำยังไงนะคะ

ดีใจมาก ๆ ที่ได้รู้จักพี่
ไว้ถ้ามีโอกาสเจอกันอีก
อย่าทำเป็นจำหนูไม่ได้ล่ะ 55555

ขอให้หลังจากนี้เจอแต่เรื่องดี ๆ
ทำงานไม่เหนื่อยเกินไป
แล้วไว้เจอกันอีกนะคะ ♡`

};